/* No comment provided by engineer. */
" — about %@ remaining" = " – zbývá zhruba %@";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ z %2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "Při instalaci %@ došlo k chybě.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "Opravdu chcete Instalaci %@ ukončit?";

/* No comment provided by engineer. */
"Don't Quit" = "Neukončovat";

/* No comment provided by engineer. */
"Download %@..." = "Stáhnout %@...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening..." = "Otvírání…";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "Probíhá instalace %@. Pokud teď aplikaci ukončíte, instalace bude zrušena.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Restartujte Mac a zkuste to znovu. Pokud problém přetrvá, stáhněte si instalační obraz %@ přímo z webu Parallels.";

/* No comment provided by engineer. */
"Quit" = "Ukončit";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Připojení k internetu je zřejmě offline.";

